[Common]
aimp.switchoutput.action.toggle=Переключить вывод на другое устройство
aimp.switchoutput.action.toggle.g=Плеер
aimp.switchoutput.dlg.settings=Плагин SwitchOutput - Настройки
aimp.switchoutput.dlg.device1=Устройство 1:
aimp.switchoutput.dlg.device2=Устройство 2:
aimp.switchoutput.dlg.hotkeyhint=[!] Не забудьте задать горячую клавишу в "Плеер \ Горячие клавиши"
aimp.switchoutput.dlg.ok=ОК